<!DOCTYPE html>
<html id="html" lang="tr">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="../style/main.css">
	<link rel="stylesheet" type="text/css" href="../style/animation.css">
	<link rel="shortcut icon" href="../resources/pictures/france.ico" />
	<link href="https://fonts.googleapis.com/css2?family=Ubuntu&display=swap" rel="stylesheet">
	<script src="../engine.js"></script>
	<title>OG : Oylama nasıl çalışır</title>
</head>

<body id="body">
	<div id="mainmenu">
		<a href="../fr/home.html"><img class="icon" src="../resources/pictures/home.png"></a>

		<div id="navigate">
			<a class="navigate" href="history.html">Tarih</a>
			<a class="navigate" href="info.html">Oylama nasıl çalışır ?</a>
			<a class="navigate" href="statistics.html">İstatistik</a>
			<a class="navigate" href="survey.html">Araştırma</a>
			<a class="navigate" href="about.html">Hakkında</a>
		</div>
	</div>

	<div id="header">
		<div id="progress-container" class="progress-container">
			<div class="progress-bar" id="myBar"></div>
		</div>

		<button id="homy" onclick="hideformenuinfo()">
			<img class="icon" src="../resources/pictures/menue.png">
		</button>
	</div>

	<div id="Histoire">
		<h2>Beşinci Cumhuriyet döneminde Fransız oyu nasıl işliyor</h2>
		<h3>KİM ?</h3>
		<p>Yetişkin Fransız vatandaşların oy kullanma hakkı vardır.Oy kullanabilmek i&ccedil;in vatandaşın medeni ve
			siyasi haklarından yararlanılır.Ayrıca sandık merkezinin se&ccedil;im listesine kaydedilmesi de gereklidir
			(nereye bakın).</p>
		<h3>NEDEN ?</h3>
		<p>Fransız demokratik sisteminin kışkırtıcıları, halkın bu şekilde oy kullanmasının demokrasinin tanımına
			yaklaşmanın en sadık yolu. Aynı zamanda &uuml;lke &ccedil;apında lojistiğe izin veren bir stratejidir .</p>
		<h3>NEREDE ?</h3>
		<p>Oylama bir sandık merkezinde yapılır, duruma g&ouml;re d&uuml;zenlenmiş ve y&ouml;netilen bir yerdir
			&ouml;zel mevzuata g&ouml;re, se&ccedil;im yasası. İkinci olarak malzeme organizasyonunu sağlar.
			sonu&ccedil;ların yayınlanması. Bir valilik kararnamesi, her belediyeyi gerektiği kadar &ccedil;ok sandık
			merkezine b&ouml;ler, b&ouml;ylece ofis başına 1000 se&ccedil;men aşılıyor. Her sandık yerinde mutlaka bir
			g&ouml;r&uuml;nt&uuml;leme alanı, bir veya daha fazla oylama kabini ve oylama ve sayma i&ccedil;in oylama
			masası bulunmalıdır. Vatandaşları prosed&uuml;rler hakkında bilgilendirmek i&ccedil;in poster alanı
			sağlanmıştır, İyi vatandaşlık hatırlatıcıları ... Oy kabinleri kurallara tabidir, aslında 300 kişilik en az
			bir oylama kabinine ihtiyaç vardır se&ccedil;menler ve en az bir tekerlekli sandalye kullanan birey için
			erişimine uygundur. Oylar, en az 4 tarafı şeffaf olan bir sandığa alınır. Sayım tabloları, oylama yeri
			sayısından az veya ona eşittir ve bunlar ikincisi vatandaşların hareket edebilmesi i&ccedil;in
			d&uuml;zenlenmiştir.</p>
		<h3>NASIL ?</h3>
		<p>Belirlenen koşullara uyan vatandaşlar, se&ccedil;im sırasında kayıt yaptırabilir ve açılış saatlerinde sandık
			merkezine gidebilir. Kendileri oy kullanabilir veya vekaleten oy kullanabilirler. Bu vekaletname bir
			vatandaşın kendi başına oy kullanamaması durumunda ortaya &ccedil;ıkar, diğer yandan bu devamsızlık bir
			kanunla &ouml;ng&ouml;r&uuml;len davalardır. Bu durumda s&ouml;z konusu vatandaş, kendisine g&ouml;re oy
			kullanacak bir vatandaşı se&ccedil;er. Sayımdan sonra sandık başkanı tutanakları yazar ve ardından
			sonu&ccedil;ların ilanı. Sonu&ccedil;lar oylama istasyonunda g&ouml;r&uuml;nt&uuml;lenir.</p>
		<h3>NE ZAMAN ?</h3>
		<p>Oy verme durumları nispeten &ccedil;oktur, diğerlerinin yanı sıra se&ccedil;imlerden bahsedebiliriz
			&ouml;rneğin belediye, departman, yasama, başkanlık ve referandumlar (ancak seyrek). T&uuml;m bu olayların
			ortak noktası siyasi boyutlarıdır, hepsi Fransız h&uuml;k&uuml;metinin doğrudan veya dolaylı operasyonudur.
		</p>
	</div>
</body>

</html>